/* Help */

/* Help - Introduction */
"helpintroduction-title1" = "Welcome bij Geocube";
"helpintroduction-text1" = "Deze korte introducie laat je alles zien om in de UI te overleven";
"helpintroduction-title2" = "Menus en tabs";
"helpintroduction-text2" = "De rode pijlen geven het globale menu aan.\nDe bruine pijlen geven het lokale menu voor deze tab aan.\nDe groene pijl wijst naar de tabs.\nHet menu kan langer zijn dan je scherm, gewoon naar beneden scrollen!";
"helpintroduction-title3" = "Naar de vorige pagina";
"helpintroduction-text3" = "Als er linksboven een sluit-button is, dan kun je de pagina sluiten door de sluit-button aan te raken of de pagina naar rechts slepen.\n\n(Werkt het slepen niet? Gebruik dan de sluit-button!)";
"helpintroduction-title4" = "Kaart iconen";
"helpintroduction-text4" = "- Volg mijn locatie, met auto-zoom.\n- Volg mijn locatie, zonder zoom.\n- Toon zowel mijn locatie als het doel.\n- Laat het doel zien.\n- Laat het doel zien en zoom in.\n\nProbeer ze gewoon uit als je op de kaart bent!";
"helpintroduction-title5" = "Veel plezier met geocaching!";
"helpintroduction-text5" = "Je kunt deze introductie nogmaals zien in de Help tab van het Help menu.";

/* Help - Notices */
"noticesviewcontroller-Failed to download: %@" = "Kon niet worden gedownload: %@";
"noticesviewcontroller-Currently no notices details have been download. Normally you update them by tapping on the local menu button at the top left and select 'Download notices'. But for now you can update them by pressing the 'Import' button" = "Momenteel zijn er nog geen berichten dedownload. Als je ze wil updaten dan moet je op het lokale menu tappen en 'Download berichten' selecteren. Maar voor nu kun je ze downloaden door de 'Importeer' knop te drukken";
"noticesviewcontroller-Downloading notices" = "Download van berichten";
"noticesviewcontroller-Initialize notices" = "Initialisatie van berichten";
"noticesviewcontroller-Notices download" = "Berichten gedownload";
"noticesviewcontroller-Successful downloaded (revision %@)" = "Succesvol gedownload (revisie %@)";
"noticesviewcontroller-There was a failure in parsing the downloaded notices file" = "Er was een fout in het verwerken van de gedownloade berichten.";
